// 급식 하드코딩 하기
export const recipe: string[][][] = [
	[
		[
			"조랭이떡만둣국",
			"떡갈비조림",
			"시금치나물",
			"돌자반볶음",
			"깍두기",
			"쌀밥",
			"그린샐러드&드레싱",
			"셀프계란후라이"
		],
		["닭갈비볶음밥&맛김가루", "사각어묵국", "한입핫도그&케찹", "단무지", "깍두기", "그린샐러드&드레싱"],
		["새우튀김우동", "쥬시쿨", "날치알주먹밥", "단무지", "배추김치", "그린샐러드&드레싱"]
	],
	[
		[
			"돈육모둠장조림",
			"북어콩나물국",
			"김구이",
			"참나물생채",
			"깍두기",
			"쌀밥",
			"그린샐러드&드레싱",
			" 셀프계란후라이"
		],
		["베이컨갈릭시즈닝라이스", "일식장국", "크림떡볶이", "오이피클&할라피뇨", "깍두기", "그린샐러드&드레싱"],
		["짬뽕덮밥", "배추된장국", "지마구", "단무지", "깍두기", "그린샐러드&드레싱"]
	]
]
